Repository: aserrr/metro4all-ios
Catalog: metro4all-ios/*.lproj/Localizable.strings
Languages: pl

source: %lu h %lu min
pl: %1$lu g %2$lu min

source: Accessibility problems
pl: Bariery dostępności

source: Add photo
pl: Dodaj zdjęcie

source: All stations
pl: Wszystkie stacje

source: Available for download
pl: Dostępne do pobrania

source: Cancel
pl: Anuluj

source: Category
pl: Kategoria

source: Change city
pl: Zmień miasto

source: Choose your city
pl: Wybierz miasto

source: Choose from library
pl: Wybierz istniejące

source: DeletePhoto
pl: Czy na pewno chcesz usunąć to zdjęcie?

source: Destination
pl: Stacja docelowa

source: Display obstacles
pl: Pokaż bariery

source: Do you want to browse "http://metro4all.org" in Safari?
pl: Czy chcesz otworzyć stronę "http://metro4all.org" w Safari?

source: Downloaded
pl: Pobrane miasta

source: Error
pl: Błąd

source: Error occured during processing data. Please try again or contact support
pl: Wystąpił błąd podczas przetwarzania danych. Spróbuj ponownie lub skontaktuj się ze wsparciem technicznym

source: Error occured while sending the feedback
pl: Wystąpił błąd podczas wysyłania opinii. Spróbuj ponownie lub skontaktuj się ze wsparciem technicznym

source: Exit #%@
pl: Wyjście #%@

source: Find a route
pl: Znajdź trasę

source: Finished loading data
pl: Pobrano dane

source: Information
pl: Informacja

source: Loading cities list
pl: Trwa pobieranie listy miast

source: Loading city data
pl: Trwa pobierania danych

source: Map
pl: Mapa

source: Map legend
pl: Legenda do schematów

source: Message
pl: Wiadomość

source: Metro For All
pl: Metro dla Wszystkich

source: No
pl: Nie

source: No Internet connection
pl: Brak połączenia z internetem

source: No Internet Connection Alert Description
pl: Połączenie z internetem jest wymagane do ściągnięcia danych innych miast. Sprawdź ustawienia WiFi/transmisji danych

source: No Internet Connection Alert Title
pl: Brak połączenia z internetem

source: No Internet Description
pl: Połączenie z internetem jest wymagane do ściągnięcia danych innych miast. Sprawdź ustawienia WiFi/transmisji danych

source: Photos
pl: Zdjęcia

source: Please leave us a message
pl: Zgłoś błędy schematów stacji lub problemy z dostępnością

source: Remember my email
pl: Zapamiętaj email

source: Report mistake
pl: Zgłoś błąd

source: Scheme
pl: Schemat

source: Select station
pl: Wybierz stację

source: Send Feedback
pl: Wyślij Raport

source: Send feedback
pl: Wyślij raport

source: Send report
pl: Wyślij

source: Station
pl: Stacja

source: Take photo
pl: Zrób zdjęcie

source: Thank you!
pl: Dziękujemy!

source: To get a reply
pl: Uzupełnij, aby otrzymać odpowiedź

source: Travel time:
pl: Czas podróży:

source: Update
pl: Aktualizuj

source: Update City
pl: Aktualizuj

source: Updates are available
pl: Aktualizacja bazy danych jest dostępna

source: Updates are available for the following cities: %@
pl: Aktualizacje są dostępne dla następujących miast: %@

source: Uploading photos
pl: Trwa wgrywanie zdjęć

source: Warning
pl: Uwaga

source: Yes
pl: Tak

source: Your message here
pl: Wpisz treść wiadomości

source: Your message was sent
pl: Raport został wysłany

source: You can pick a point on the station layout
pl: Zaznacz na schemacie
